[
    {
        "id": 1,
        "title": "Probin Nibash BD",
        "slug": "Probin Nibash BD",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Probin Nibash BD is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 100 rooms,100 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/Lhngnx7/1.jpg"
    },
    {
        "id": 2,
        "title": "Home Elderly Care",
        "slug": "Home Elderly Care",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Home Elderly Care is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 110 rooms,120 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/wQThK62/2.jpg"
    },
    {
        "id": 3,
        "title": "Social home Care",
        "slug": "Social home Care",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Social home Care is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 110 rooms,100 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/qWxS3L7/3.png"
    },
    {
        "id": 4,
        "title": "Subarta Trust",
        "slug": "Subarta Trust",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Subarta Trust is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 110 rooms,120 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/Xp6ds8V/4.jpg"
    },
    {
        "id": 5,
        "title": "APON NIBAS OLD HOME",
        "slug": "APON NIBAS OLD HOME",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "APON NIBAS OLD HOME is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 130 rooms,120 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/gDdJxHJ/5.jpg"
    },
    {
        "id": 6,
        "title": "Matrichaya",
        "slug": "Matrichaya",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Matrichaya is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 100 rooms,95 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/WGJsHK7/6.jpg"
    },
    {
        "id": 7,
        "title": "Milton Home Care [Pvt.] Ltd.",
        "slug": "Milton Home Care [Pvt.] Ltd.",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Milton Home Care [Pvt.] Ltd. is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 200 rooms,195 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/ZHvzPpp/7.jpg"
    },
    {
        "id": 8,
        "title": "Oboshor: Senior Citizen Health Care",
        "slug": "Oboshor: Senior Citizen Health Care",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Oboshor: Senior Citizen Health Care is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 160 rooms,166 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/0ZCVkVV/8.jpg"
    },
    {
        "id": 9,
        "title": "Subarta Care Giving Center",
        "slug": "Subarta Care Giving Center",
        "short_description": "Old age home that provides love and care to elderly people donate for them to make smile.",
        "description": "Subarta Care Giving Center is a multi-residence housing facility intended for the elderly. Typically, each person or couple in the home has an apartment-style room or suite of rooms. Additional facilities are provided within the building. We include facilities for meals, gatherings, recreation activities, and some form of health or hospital care. This place is a retirement home can be paid for on a rental basis, like an apartment, or can be bought in perpetuity on the same basis as a condominium. Our old age home differs from a nursing home primarily in the level of medical care given. Retirement communities, unlike retirement homes, offer separate and autonomous homes for residents.Our retirement homes offer meal-making and some personal care services,assisted living facilities, memory care facilities and nursing homes can all be referred to as retirement homes. The cost of living in a retirement home varies from tk5,0000 to tk100,000 per year, although it can exceed this range, according to Senior Living Near Me's senior housing guide.We have 120 rooms,130 memeber and trained nurse staff and doctors.",
        "image": "https://i.ibb.co/3svFWSJ/9.jpg"
    }
]